export const DeliveryText = `Раді вітати вас у солодкій крамниці «Жуйка»!

Ми робимо все для того, щоб доставка ваших замовлень була максимально комфортною, швидкою та безпечною.

Основні правила логістики:
1. Ми працюємо з перевізником «Нова Пошта». Відправляємо замовлення як до відділень, так і у поштомати по всій території України.
2. Послуги транспортування оплачуються покупцем при отриманні посилки за чинними тарифами поштової служби.
3. Вартість доставки розраховується автоматично поштою на основі ваги, об'єму вашої посилки та відстані транспортування.
4. Поріг для надсилання будь-якого замовлення з нашого складу становить 350 грн.
5. Усі відправлення обов'язково страхуються на повну суму вартості товарів (комісія за страховку становить 0.5%).

Формати оплати:
• Післяплата (розрахунок при отриманні) - ви можете оплатити посилку після її детального огляду у відділенні. Зверніть увагу, що Нова Пошта стягує комісію за зворотну доставку коштів у розмірі 20 грн + 2% від вартості.
• Безготівковий переказ на реквізити IBAN - оплата за банківськими реквізитами після підтвердження замовлення менеджером. Реквізити надсилаються вам у повідомленні. Це дозволяє уникнути додаткових комісій за накладений платіж.

Наполегливе прохання:
Будь ласка, оглядайте посилку безпосередньо у відділенні «Нової Пошти» при отриманні. Ми надійно фіксуємо кожен товар та пакуємо у щільний картон, але контроль цілісності при отриманні є критично важливим.

У разі виникнення будь-яких питань, зв'яжіться з нашою підтримкою за телефоном: (077) 915-23-65.

Бажаємо приємних та смачних покупок!`;
